{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Ambience Audio: "
			},
			"Translation":
			{
				"Text": "Ambience Audio: "
			},
			"Key": "72A72F70491D1947AE638891AB4840D3"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "7620C2914EE05DFFED45878391DE1DB9"
		},
		{
			"Source":
			{
				"Text": "Current Scalability"
			},
			"Translation":
			{
				"Text": "Current Scalability"
			},
			"Key": "76EAF36540312B9BF1C870AD5204B141"
		},
		{
			"Source":
			{
				"Text": "Dialogue Audio: "
			},
			"Translation":
			{
				"Text": "Dialogue Audio: "
			},
			"Key": "30BB39B6401BA4B049A6C3B56E99F503"
		},
		{
			"Source":
			{
				"Text": "Join"
			},
			"Translation":
			{
				"Text": "Join"
			},
			"Key": "AF2D41004D00C199273A4E8E53E941CB"
		},
		{
			"Source":
			{
				"Text": "Language: "
			},
			"Translation":
			{
				"Text": "Language: "
			},
			"Key": "6FB5285C41D5EF0B439C689396EACCC5"
		},
		{
			"Source":
			{
				"Text": "Master Audio: "
			},
			"Translation":
			{
				"Text": "Master Audio: "
			},
			"Key": "18B455334CF2A64F5B960A8C13BFBCA1"
		},
		{
			"Source":
			{
				"Text": "Music Audio: "
			},
			"Translation":
			{
				"Text": "Music Audio: "
			},
			"Key": "2FE35BD84C5FA0110BDB39B0633AD6CA"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "F91D43324B3EFE14C9FBFF850D3F6A6B"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "505531C347199F97A92179A7E160116E"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "F7E7DF4644D9BA4A101F7E9E3589F370"
		},
		{
			"Source":
			{
				"Text": "Sound Effects Audio: "
			},
			"Translation":
			{
				"Text": "Sound Effects Audio: "
			},
			"Key": "290EDDD74BC973E4EEE2D288F0C18293"
		},
		{
			"Source":
			{
				"Text": "Windowed Fullscreen"
			},
			"Translation":
			{
				"Text": "Windowed Fullscreen"
			},
			"Key": "DBB52B3D4892D2C16D19F79CC4834674"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "CommonTermsUI",
			"Children": [
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Exit"
					},
					"Key": "Exit"
				},
				{
					"Source":
					{
						"Text": "Host"
					},
					"Translation":
					{
						"Text": "Host"
					},
					"Key": "Host"
				}
			]
		},
		{
			"Namespace": "Options",
			"Children": [
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "LowGraphics"
				}
			]
		}
	]
}